<!DOCTYPE html>
    <!-- Language -->
<html lang="de">
<head>
    <!-- Encoding -->
    <meta charset="UTF-8">
    <!-- Viewport-Meta-Tag -->
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <!-- Website Favicon-->
    <link rel="shortcut icon" href="images/NIOZCO-Logo.png" type="image/x-icon">
    <!-- Title-Tag -->
    <title>Datenschutzerkl&auml;rung</title>
    <!-- Basic Style File -->
    <link rel="stylesheet" href="assets/css/style-1.css">
    <!-- Style File for Popup -->
    <link rel="stylesheet" href="assets/css/style-2.css">
    <!-- Style File for this Page -->
    <link rel="stylesheet" href="assets/css/style-3.css">
</head>
<body>
    <!-- Header -->
    <div class="webpart1">
        <!-- Logo -->
        <img class="logo" src="images/NIOZCO-Logo.png" width="75px" alt="">
        <!-- Menu -->
        <div class="box">
	        <a class="menu-button" href="#popup1">&equiv;</a>
        </div>
        <div id="popup1" class="overlay">
	        <div class="popup">
		        <a class="close" href="#">&times;</a>
		        <div class="content">
                    <!-- Language selection -->
                    <h3>Sprachauswahl</h3>
			        <a class="menu-links" href="datenschutz.html">Deutsch</a>
			        <a class="menu-links" href="datenschutz-en.html">English</a>
                    <hr>
                    <!-- Menu -->
                    <h3>Men&uuml;</h3>
                    <a class="menu-links" href="index.html">Start</a>
                    <a class="menu-links" href="portfolio.html">Portfolio</a>
                    <a class="menu-links" href="fantasy-welt.html">Fantasy Welt</a>
                    <a class="menu-links" href="information.html">Informationen</a>
		        </div>
	        </div>
        </div>
        <!--
            Popup / Modal (Pure CSS, without JavaScript)
            Original Code by Prakash (@imprakash)
            Source: https://codepen.io/imprakash/pen/GgNMXO
            License: MIT License
            Modified and adapted for this project
        -->
    </div>
    <!-- Main -->
    <div class="webpart2">
        <!-- Text -->
<h1>Datenschutzerkl&auml;rung</h1>
<p><strong>Informationen &uuml;ber die Verarbeitung Ihrer Daten gem&auml;&szlig; Art. 13 und Art. 14 der Datenschutz-Grundverordnung &#40;DS-GVO&#41;</strong></p>
<h2>Inhalt</h2>
<ol>
<li><a class="ltp" hrefref="#allgemeine-informationen">Allgemeine Informationen</a></li>
<li><a class="ltp" hrefref="#kontaktdaten-verantwortlicher">Kontaktdaten des Verantwortlichen und bei Fragen zum Datenschutz</a></li>
<li><a class="ltp" hrefref="#online-auftritte">Datenverarbeitung in Zusammenhang mit meinen Online-Auftritten</a>
    <ol>
        <li><a class="ltp" hrefref="#soziale-medien">Auftritte auf sozialen Medien</a></li>
        <li><a class="ltp" hrefref="#zahlungsdienstleister">Verwendung von Zahlungsdienstleistern</a></li>
    </ol>
</li>
<li><a class="ltp" hrefref="#website-nutzung">Datenverarbeitung bei Nutzung meiner Website</a></li>
<li><a class="ltp" hrefref="#datenweitergabe">Datenweitergabe an Dritte und externe Empf&auml;nger</a></li>
<li><a class="ltp" hrefref="#kommunikation-marketing">Verwendung von Daten f&uuml;r Kommunikation und Marketing</a></li>
<li><a class="ltp" hrefref="#ip-management">Verwendung von Impressum-Privatschutz &#40;IP-Management&#41;</a></li>
<li><a class="ltp" hrefref="#speicherdauer">Speicherdauer der Daten</a></li>
<li><a class="ltp" hrefref="#datensicherheit">Datensicherheit</a></li>
<li><a class="ltp" hrefref="#rechte-betroffene">Ihre Rechte als betroffene Person</a></li>
</ol>
<h2 id="allgemeine-informationen">1. Allgemeine Informationen</h2>
<p>Nachfolgend m&ouml;chte ich Sie informieren, wie ich personenbezogene Daten verwende und speichere. Sofern Sie bestimmte Leistungen abrufen &#40;z. B. mir eine E-Mail senden&#41;, k&ouml;nnen personenbezogene Daten erhoben werden. Ich beachte dabei die geltenden europ&auml;ischen Bestimmungen zum Datenschutz.</p>
<h2 id="kontaktdaten-verantwortlicher">2. Kontaktdaten des Verantwortlichen und bei Fragen zum Datenschutz</h2>
<p>Verantwortlich f&uuml;r den mit dieser Datenschutzerkl&auml;rung verbundenen Online-Auftritt bin ich:</p>
<p>
Fabian Akg&uuml;n<br>
c/o IP-Management &#35;8219<br>
Ludwig-Erhard-Stra&szlig;e 18<br>
20459 Hamburg
</p>
<p>E-Mail: <a class="ltp" hrefref="mailto:contact@niozco.com">contact&#64;niozco.com</a></p>
<h2 id="online-auftritte">3. Datenverarbeitung in Zusammenhang mit meinen Online-Auftritten</h2>
<h3 id="soziale-medien">3.1 Auftritte auf sozialen Medien</h3>
<h4>Datenverarbeitung bei meinem Auftritt auf Instagram</h4>
<p>Ich greife f&uuml;r die von mir ver&ouml;ffentlichten Informationen auf die Plattform und Dienste der Firma Meta Platforms Ireland Limited, Merrion Road, Dublin 4, D04 X2K5, Irland &#40;nachfolgend „Meta“&#41; zur&uuml;ck. Wenn Sie sich f&uuml;r die Nutzung meiner Meta-Seiten entscheiden, tun Sie dies in eigener Verantwortung. Dies gilt insbesondere f&uuml;r die Nutzung der interaktiven Funktionen &#40;z. B. Kommentieren oder Bewerten&#41;. Ich habe keinen Einfluss auf Art und Umfang der Daten, die Meta erhebt und verarbeitet. Grunds&auml;tzlich wird bei Nutzung meiner Meta-Seiten die Ihrem Endger&auml;t zugeteilte IP-Adresse an Meta &uuml;bermittelt. Nach Angaben von Meta wird diese IP-Adresse anonymisiert &#40;bei IP-Adressen aus Deutschland&#41; und nach 90 Tagen gel&ouml;scht. Meta speichert dar&uuml;ber hinaus Informationen &uuml;ber Ihr Endger&auml;t. Diese Informationen werden verwendet, um mir als Seitenbetreiber statistische Informationen zur Verf&uuml;gung zu stellen.</p>
<p>Auch f&uuml;r meine Seiten stellt mir Meta statistische Daten zur Verf&uuml;gung. Hierbei handelt es sich um zusammengefasste Daten, durch die ich Aufschluss dar&uuml;ber erlangen kann, wie Nutzer mit meiner Seite interagieren und die mir eine optimierte Darstellung meines Angebots sowie eine effektive Kommunikation mit Nutzern erm&ouml;glichen. Rechtsgrundlage der Verarbeitung ist Art. 6 Abs. 1 lit. f DS-GVO, wobei sich mein berechtigtes Interesse aus den oben genannten Zwecken ergibt. Die in diesem Zusammenhang &uuml;ber Sie erhobenen Daten werden von Meta verarbeitet und dabei gegebenenfalls in L&auml;nder au&szlig;erhalb der Europ&auml;ischen Union &uuml;bertragen. Informationen zur &uuml;bermittlung europ&auml;ischer Daten in Drittl&auml;nder durch Meta, einschlie&szlig;lich der Plattform Instagram, finden Sie hier: <a class="ltp" hrefref="https://www.facebook.com/legal/EU_data_transfer_addendum" target="_blank" rel="noopener noreferrer">https://www.facebook.com/legal/EU_data_transfer_addendum</a></p>
<p>Weitere Informationen zum Datenschutz bei Meta und insbesondere dar&uuml;ber, wie Sie ggf. der Verarbeitung widersprechen k&ouml;nnen oder die &uuml;ber Sie vorhandene Informationen verwalten oder l&ouml;schen k&ouml;nnen, finden Sie in den Datenschutzrichtlinien von Meta: <a class="ltp" hrefref="https://privacycenter.instagram.com/policy/" target="_blank" rel="noopener noreferrer">https://privacycenter.instagram.com/policy/</a></p>
<p>Wenn Sie bei Meta-Diensten angemeldet sind, befindet sich auf Ihrem Endger&auml;t ein Cookie mit Ihrer Kennung. Dadurch kann Meta nachvollziehen, dass Sie meine Seite besucht haben und wie Sie diese genutzt haben. Dies gilt auch f&uuml;r alle anderen Meta-Seiten. Meta ist es zudem m&ouml;glich, Ihre Besuche auf diesen Webseiten Ihrem Meta-Profil zuzuordnen. Anhand dieser Daten kann Meta Inhalte oder Werbung auf Sie zugeschnitten anbieten. Wenn Sie dies vermeiden m&ouml;chten, k&ouml;nnen Sie sich bei Meta ausloggen beziehungsweise die Funktion „angemeldet bleiben“ deaktivieren und die auf Ihrem Ger&auml;t vorhandenen Cookies l&ouml;schen. Auf diese Weise werden Meta-Informationen, &uuml;ber welche Sie unmittelbar identifiziert werden k&ouml;nnen, gel&ouml;scht. Danach k&ouml;nnen Sie meine Meta-Seiten nutzen, ohne dass Ihre Meta-Kennung offenbart wird. Wenn Sie interaktive Funktionen der Seite verwenden m&ouml;chten &#40;z. B. Gef&auml;llt mir, Kommentieren und Nachrichten&#41;, erscheint ein Meta-Anmeldefenster. Nach Anmeldung kann Meta Sie erneut Ihrem Profil zuordnen.</p>
<p>Soweit ich als Anbieter meiner Meta-Seiten personenbezogene Daten ausschlie&szlig;lich selbst verarbeite, z. B. wenn Sie mich hinsichtlich meiner Produkte kontaktieren oder mir hierzu Ihre Zustimmung geben, erfolgt die Erhebung, Verarbeitung und Nutzung Ihrer Daten zu dem Zweck, Ihre Anfrage zu beantworten oder die von Ihnen angefragte Dienstleistung zu erbringen. Rechtsgrundlagen der Verarbeitung sind Art. 6 Abs. 1 lit. a DS-GVO &#40;Einwilligung&#41;, Art. 6 Abs. 1 lit. b DS-GVO und Art. 6 Abs. 1 lit. f DS-GVO.</p>
<p>Als Anbieter meiner Meta-Seiten erhebe und verarbeite ich dar&uuml;ber hinaus keine Daten aus Ihrer Nutzung meines Dienstes.</p>
<h4>Datenverarbeitung bei meinem Auftritt auf YouTube</h4>
<p>Ich betreibe einen YouTube-Kanal, um meine Inhalte und Angebote &uuml;ber die Plattform von YouTube, einem Dienst von Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland &#40;nachfolgend „YouTube“&#41; zu teilen. Wenn Sie meinen YouTube-Kanal besuchen oder mit meinen Videos interagieren, werden durch YouTube verschiedene Daten von Ihnen erfasst und verarbeitet. YouTube erhebt Daten &uuml;ber Ihre Nutzung der Plattform, wie z. B. welche Videos Sie ansehen, die Dauer Ihrer Nutzung und Ihre Interaktionen &#40;z. B. Likes, Kommentare&#41;. Diese Daten verwendet YouTube unter anderem zur Bereitstellung und Verbesserung des Dienstes, zur Personalisierung von Werbung und zur Analyse Ihrer Nutzung. Auf diese Datenverarbeitung durch YouTube habe ich keinen Einfluss.</p>
<p>Ich nutze die von YouTube bereitgestellten Statistiken und Berichte, um Einblicke in das Nutzerverhalten auf meinem Kanal zu erhalten und meine Inhalte besser an die Interessen der Zuschauer anzupassen. Dar&uuml;ber hinaus verarbeite ich Ihre Daten, um auf Anfragen zu reagieren und mit Ihnen zu kommunizieren, falls Sie &uuml;ber YouTube mit mir in Kontakt treten. Die Verarbeitung Ihrer Daten durch mich erfolgt auf Grundlage meines berechtigten Interesses gem&auml;&szlig; Art. 6 Abs. 1 lit. f DS-GVO. Mein berechtigtes Interesse besteht darin, den Erfolg meiner Inhalte zu analysieren und Ihnen eine bestm&ouml;gliche Kommunikation zu bieten.</p>
<p>Weitere Informationen zur Datenverarbeitung durch YouTube finden Sie in der Datenschutzerkl&auml;rung von YouTube: <a class="ltp" hrefref="https://policies.google.com/privacy" target="_blank" rel="noopener noreferrer">https://policies.google.com/privacy</a></p>
<h3 id="zahlungsdienstleister">3.2 Verwendung von Zahlungsdienstleistern</h3>
<p>Derzeit setze ich keine Zahlungsdienstleister ein. Sollte sich dies zuk&uuml;nftig &auml;ndern, werde ich Sie selbstverst&auml;ndlich transparent informieren und sicherstellen, dass Ihre personenbezogenen Daten auch hierbei den geltenden Datenschutzbestimmungen entsprechend gesch&uuml;tzt werden.</p>
<h2 id="website-nutzung">4. Datenverarbeitung bei Nutzung meiner Website</h2>
<p>Wenn Sie auf meine Website zugreifen, &uuml;bermittelt Ihr Internetbrowser aus technischen Gr&uuml;nden automatisch die nachfolgenden Daten an meinen Webserver:</p>
<ul>
<li>IP-Adresse</li>
<li>Datum und Uhrzeit der Serveranfrage</li>
<li>URL der abgerufenen Datei</li>
<li>&uuml;bertragene Datenmenge</li>
<li>Betriebssystem</li>
<li>Informationen &uuml;ber den Browsertyp und die verwendete Version</li>
<li>Bezeichnung des Internet-Providers</li>
<li>Website, von der aus diese Website aufgerufen wurde</li>
<li>Besuchte Seite auf meiner Website</li>
</ul>
<p>Die Erhebung, Verarbeitung und Nutzung der oben genannten Daten erfolgt zu dem Zweck, die Nutzung und Auslieferung meiner Website zu erm&ouml;glichen. Weitere Zwecke sind die Sicherheit meiner IT-Systeme sowie die technische Administration. Rechtsgrundlage der Verarbeitung ist Art. 6 Abs. 1 lit. f DS-GVO, wobei sich mein berechtigtes Interesse aus den oben genannten Zwecken ergibt.</p>
<p>Wenn Sie sich zur Nutzung meines Kontaktformulars entscheiden, werden Ihre Angaben ausschlie&szlig;lich zu Zwecken der Abwicklung Ihrer Anfrage und zur Ausf&uuml;hrung der von Ihnen m&ouml;glicherweise hier&uuml;ber angeforderten Leistungen verwendet. Weitere bzw. sonstige personenbezogene Daten erhebe und verarbeite ich nur dann, wenn Sie bestimmte Dienstleistungen in Anspruch nehmen und ich hierf&uuml;r Ihre Daten ben&ouml;tige oder wenn Sie mir Ihre ausdr&uuml;ckliche Zustimmung erteilt haben, beispielsweise indem Sie ein entsprechendes Formular ausf&uuml;llen, mir eine E-Mail senden, Dienstleistungen beauftragen oder Anfragen an mich richten. Rechtsgrundlagen der Verarbeitung sind Art. 6 Abs. 1 lit. b DS-GVO und Art. 6 Abs. 1 lit. f DS-GVO.</p>
<h3>Essenzielle Cookies und Dienste f&uuml;r den Webseitenbetrieb</h3>
<p>Essenzielle Cookies sind erforderlich, um grundlegende Funktionen meiner Website sicherzustellen und ihren Betrieb zu erm&ouml;glichen. Die Verarbeitung erfolgt auf Grundlage meines berechtigten Interesses an der grundlegenden Bereitstellung meiner Website. Rechtsgrundlage ist Art. 6 Abs. 1 lit. f DS-GVO. Ohne diese Cookies ist die Funktion meiner Website nicht gegeben. Diese Cookies k&ouml;nnen nur in den Browsereinstellungen deaktiviert werden.</p>
<h3>Datenverarbeitung in Zusammenhang mit dem Cookie-Management-Tool</h3>
<p>Diese Website verwendet kein Cookie-Consent-Tool, da keine Cookies im Einsatz sind.</p>
<h2 id="datenweitergabe">5. Datenweitergabe an Dritte und externe Empf&auml;nger</h2>
<p>In bestimmten F&auml;llen bin ich gesetzlich verpflichtet, Daten an eine anfragende staatliche Stelle zu &uuml;bermitteln, z. B. im Rahmen nationaler Rechtsvorschriften. Rechtsgrundlage der Verarbeitung ist Art. 6 Abs. 1 lit. c DS-GVO. Bei Einbindung von Dienstleistern im Rahmen einer Datenverarbeitung im Auftrag halte ich die datenschutzrechtlichen Bestimmungen gem. Art. 28 DS-GVO und Art. 44 ff. DS-GVO ein.</p>
<p>Dar&uuml;ber hinaus gebe ich Daten nur dann an Dritte weiter, wenn Sie hierzu ausdr&uuml;cklich eingewilligt haben, die &uuml;bermittlung zur Durchf&uuml;hrung einer von Ihnen angeforderten Leistung erkennbar notwendig &#40;z. B. Einbindung eines Versanddienstleisters&#41; oder die &uuml;bermittlung gesetzlich vorgesehen ist.</p>
<p>Ich unternehme im Falle einer &uuml;bermittlung von personenbezogenen Daten in L&auml;nder au&szlig;erhalb der EU bzw. des EWR alle notwendigen Schritte, um sicherzustellen, dass angemessene Ma&szlig;nahmen zum Schutz Ihrer personenbezogenen Daten gem&auml;&szlig; den Datenschutzbestimmungen ergriffen wurden, z. B. Anwendung der von der EU-Kommission genehmigten Standardvertragsklauseln.</p>
<h2 id="kommunikation-marketing">6. Verwendung von Daten und Kommunikation und Marketing</h2>
<h3>Umfragen und Werbung f&uuml;r &auml;hnliche Produkte</h3>
<p>Um sicherzustellen, dass mein Service Ihren W&uuml;nschen entspricht, kann ich Ihre E-Mail-Adresse, welche Sie im Rahmen einer Anfrage, Bestellung oder in Zusammenhang mit der Nutzung meiner kostenlosen Angebote &uuml;bermitteln, f&uuml;r Umfragen zur Kundenzufriedenheit verwenden. Als Kunde kann ich Ihnen – auch ohne vorherige Einwilligung – Werbung per E-Mail f&uuml;r &auml;hnliche Produkte zusenden, wie f&uuml;r in der Vergangenheit bei mir in Auftrag gegebene bzw. in Anspruch genommene Dienstleistungen. Rechtsgrundlage der Verarbeitung ist mein berechtigtes Interesse an einer Verbesserung meiner Leistungen &#40;Art. 6 Abs. 1 lit. f DS-GVO&#41;.</p>
<p>Sie k&ouml;nnen der zuk&uuml;nftigen Nutzung durch eine Nachricht an die oben genannten Kontaktdaten widersprechen oder im Falle eines Newsletters den darin befindlichen Abmeldelink verwenden.</p>
<h2 id="ip-management">7. Verwendung von Impressum-Privatschutz &#40;IP-Management&#41;</h2>
<p>Ich verwende f&uuml;r die Verwaltung der an mich gesendeten Post die Dienstleistungen der IMPRESSUM-PRIVATSCHUTZ GmbH, Ludwig-Erhard-Str. 18, 20459 Hamburg. Dieser Dienstleister bietet eine sichere und zuverl&auml;ssige Postanschrift f&uuml;r mein Projekt &#40;z. B. Impressum, Datenschutzerkl&auml;rung, Widerrufsbelehrung und ggf. weitere Bereiche&#41;. Dies stellt auch mein berechtigtes Interesse im Sinne des Art. 6 Abs. 1 lit. f DS-GVO dar. Ich habe mit Impressum-Privatschutz einen Vertrag zur Auftragsverarbeitung abgeschlossen und setze die strengen Vorgaben der deutschen Datenschutzbeh&ouml;rden bei der Nutzung dieser Dienstleistung vollst&auml;ndig um. Weitere Informationen &uuml;ber Datenschutz bei Impressum-Privatschutz GmbH finden Sie hier: <a class="ltp" hrefref="https://impressum-privatschutz.de/datenschutzerklaerung/" target="_blank" rel="noopener noreferrer">https://impressum-privatschutz.de/datenschutzerklaerung/</a></p>
<h2 id="speicherdauer">8. Speicherdauer der Daten</h2>
<p>Ich speichere personenbezogene Daten, solange, bis Sie Ihre Einwilligung widerrufen oder die Daten zur Erf&uuml;llung meiner Gesch&auml;ftsinteressen bzw. zur Erbringung der von Ihnen angeforderten Dienstleistung nicht mehr erforderlich sind oder dies gesetzlich notwendig ist.</p>
<h2 id="datensicherheit">9. Datensicherheit</h2>
<p>Ich lege gro&szlig;en Wert auf den Schutz Ihrer personenbezogenen Daten und habe deshalb technische und organisatorische Ma&szlig;nahmen &#40;TOMs&#41; implementiert, um ein angemessenes Schutzniveau gem&auml;&szlig; den gesetzlichen Anforderungen, insbesondere der Datenschutz-Grundverordnung &#40;DSGVO&#41;, zu gew&auml;hrleisten. Diese Ma&szlig;nahmen dienen dazu, die Vertraulichkeit, Integrit&auml;t und Verf&uuml;gbarkeit der von mir verarbeiteten Daten sicherzustellen und diese vor unbefugtem Zugriff, Verlust, Zerst&ouml;rung oder Manipulation zu sch&uuml;tzen.</p>
<p>Die technischen und organisatorischen Ma&szlig;nahmen werden, soweit erforderlich, an den Stand der Technik angepasst, um den Schutz Ihrer Daten weiterhin zu gew&auml;hrleisten.</p>
<h2 id="rechte-betroffene">10. Ihre Rechte als betroffene Person</h2>
<p>Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber den Zweck, den Umfang, die Herkunft und die Empf&auml;nger der von Ihnen gespeicherten personenbezogenen Daten zu verlangen &#40;Art. 15 DS-GVO&#41;. Zus&auml;tzlich haben Sie das Recht, die Berichtigung unrichtiger oder unvollst&auml;ndiger Daten zu verlangen &#40;Art. 16 DS-GVO&#41;.</p>
<p>Gem&auml;&szlig; den datenschutzrechtlichen Bestimmungen steht Ihnen weiterhin das Recht auf L&ouml;schung Ihrer personenbezogenen Daten zu, sofern die Voraussetzungen des Art. 17 DS-GVO vorliegen &#40;Recht auf Vergessenwerden&#41;, sowie das Recht auf Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten gem&auml;&szlig; Art. 18 DS-GVO. Zudem haben Sie das Recht, der Verarbeitung Ihrer personenbezogenen Daten jederzeit zu widersprechen &#40;Art. 21 DS-GVO&#41;, wenn diese auf Grundlage von Art. 6 Abs. 1 lit. e oder f DS-GVO erfolgt. Dies gilt insbesondere f&uuml;r die Verarbeitung Ihrer Daten zu Zwecken der Direktwerbung.</p>
<p>Ferner steht Ihnen das Recht auf Daten&uuml;bertragbarkeit zu, d. h. Sie k&ouml;nnen die personenbezogenen Daten, die Sie mir bereitgestellt haben, in einem strukturierten, g&auml;ngigen und maschinenlesbaren Format erhalten oder die &uuml;bermittlung dieser Daten an einen anderen Verantwortlichen verlangen, sofern die Voraussetzungen des Art. 20 DS-GVO vorliegen.</p>
<p>Sollten Sie der Auffassung sein, dass die Verarbeitung Ihrer personenbezogenen Daten gegen datenschutzrechtliche Bestimmungen verst&ouml;&szlig;t oder Ihre Rechte auf sonstige Weise verletzt worden sind, haben Sie das Recht, Beschwerde bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde gem&auml;&szlig; Art. 77 DS-GVO einzureichen.</p>
<p>Dar&uuml;ber hinaus haben Sie das Recht, Ihre erteilte Einwilligung zur Verarbeitung Ihrer personenbezogenen Daten jederzeit mit Wirkung f&uuml;r die Zukunft zu widerrufen, beispielsweise durch eine formlose Mitteilung per E-Mail oder schriftlich an die oben genannten Kontaktdaten &#40;Art. 7 Abs. 3 DS-GVO&#41;. Die Rechtm&auml;&szlig;igkeit der bis zum Zeitpunkt des Widerrufs erfolgten Verarbeitung auf Grundlage Ihrer Einwilligung bleibt hiervon unber&uuml;hrt.</p>
<hr>
<p class="small"><strong>Quelle:</strong> Impressum-Privatschutz</p>
<p class="small">
IMPRESSUM-PRIVATSCHUTZ GmbH<br>
<a class="ltp" hrefref="https://www.impressum-privatschutz.de" target="_blank" rel="noopener noreferrer">www.impressum-privatschutz.de</a><br>
E-Mail: <a class="ltp" hrefref="mailto:kontakt@impressum-privatschutz.de">kontakt&#64;impressum-privatschutz.de</a><br>
Telefon &amp; Whatsapp: +49 40 696328451
</p>
<h3 class="small">Datenschutzinformationen &#40;Kontakt per E-Mail&#41;</h3>
<p class="small">Wenn Sie uns per E-Mail kontaktieren, verarbeiten wir Ihre personenbezogenen Daten nur, soweit an der Verarbeitung ein berechtigtes Interesse besteht &#40;Art. 6 Abs. 1 lit. f DSGVO&#41;, Sie in die Datenverarbeitung eingewilligt haben &#40;Art. 6 Abs. 1 lit. a DSGVO&#41;, die Verarbeitung f&uuml;r die Anbahnung, Begr&uuml;ndung, inhaltliche Ausgestaltung oder &auml;nderung eines Rechtsverh&auml;ltnisses zwischen Ihnen und uns erforderlich sind &#40;Art. 6 Abs. 1 lit. b DSGVO&#41; oder eine sonstige Rechtsnorm die Verarbeitung gestattet. Ihre personenbezogenen Daten verbleiben bei uns, bis Sie uns zur L&ouml;schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f&uuml;r die Datenspeicherung entf&auml;llt &#40;z. B. nach abgeschlossener Bearbeitung Ihres Anliegens&#41;. Zwingende gesetzliche Bestimmungen – insbesondere steuer- und handelsrechtliche Aufbewahrungsfristen – bleiben unber&uuml;hrt. Sie haben jederzeit das Recht, unentgeltlich Auskunft &uuml;ber Herkunft, Empf&auml;nger und Zweck Ihrer gespeicherten personenbezogenen Daten zu erhalten. Ihnen steht au&szlig;erdem ein Recht auf Widerspruch, auf Daten&uuml;bertragbarkeit und ein Beschwerderecht bei der zust&auml;ndigen Aufsichtsbeh&ouml;rde zu. Ferner k&ouml;nnen Sie die Berichtigung, die L&ouml;schung und unter bestimmten Umst&auml;nden die Einschr&auml;nkung der Verarbeitung Ihrer personenbezogenen Daten verlangen. Details entnehmen Sie unserer Datenschutzerkl&auml;rung <a class="ltp" hrefref="https://impressum-privatschutz.de/datenschutzerklaerung/" target="_blank" rel="noopener noreferrer">https://impressum-privatschutz.de/datenschutzerklaerung/</a>.</p>
    </div>
    <!-- Footer -->
    <div class="webpart3">
        <!-- Copyright -->
        <span>&copy; NIOZCO 2026</span>
        <span>·</span>
        <!-- Imprint -->
        <a class="ltp" href="impressum.html">Impressum</a>
        <span>·</span>
        <!-- Privacy Policy -->
        <a class="ltp" href="datenschutz.html">Datenschutz</a>
    </div>
</body>
</html>